{
 "0":{"color":"#f8f2e2","preg":"Qué es JammpStudio?","resp":"JammpStudio es una compañía de diseño y desarrollo de software fundada el 23 de septiembre de 2019 y publicada en linea a partir del 30 de octubre de 2022, el objetivo actual de JammpStudio es proporcionar información y contenido de alta calidad para entretenimiento o asesoría de cualquier visitante de su web oficial <a href=\"inicio\" style=\"text-decoration:none;color:#3f84fc;\">JammpStudio.com</a><br>Si deseas obtener información adicional sobre JammpStudio y sus colaboradores puedes consultar la sección <a href=\"acerca-de\" style=\"text-decoration:none;color:#3f84fc;\">Acerca de</a> en nuestra web, cualquier duda o aclaración sobre esté contenido no dudes hacernosla llegar por favor.<br><br>-Team JammpStudio"

},
 "2":{"color":"#f0f0ff","preg":"¿Qué tengo que hacer para ver o leer el contenido de JammpStudio?","resp":"Es simple, tan sólo es necesario visitar nuestro sitio haciendo click <a href=\"inicio\" style=\"text-decoration:none;color:#3f84fc;\">aquí</a> para obtener inmediatamente acceso a todo nuestro contenido actualizado."
 },
 "3":{"color":"#fff0f3","preg":"¿Tiene algún costo el acceso al contenido del sitio?","resp":"No, hasta el momento y esperando mantener en un futuro dicha declaración; <strong>JammpStudio</strong> es un sitio de contenido informativo y educacional de libre acceso gratuito."
 },
 "4":{"color":"#fff7f0","preg":"¿JammpStudio vende algún producto o software informático?","resp":"No! JammpStudio no es una tienda ni sitio de comercio, es un sitio de contenido informativo sin ningún vínculo con tiendas de venta por internet."
 },
 "5":{"color":"#fff7f0","preg":"Tengo un problema con mí ordenador, ¿Cómo puedo recibir ayuda?","resp":"Si deseas recibir ayuda sobre cualquier tema referente a tecnología o sistemas informáticos por favor no dudes en contactarnos con la información de contacto del sitio y con gusto atenderemos tus dudas"
 },
 "6":{"color":"#fff7f0","preg":"¿Quién redacta el contenido ofrecido por JammpStudio?","resp":"Todas las noticias, artículos, blogs y más contenido de JammpStudio han sido redactados por Editores internos que trabajan exclusivamente para JammpStudio no copiamos contenido de otros sitios web y tampoco se publican notas de prensa. Dispones de más información sobre el personal de JammpStudio <a href=\"acerca-de\" style=\"text-decoration:none;color:#3f84fc;\">aquí.</a>"
 },
 "7":{"color":"#fff7f0","preg":"¿De dónde sale la información que publica JammpStudio?","resp":"Fuera de ferias y eventos sobre tecnología, JammpStudio cuenta con informantes y medios noticiarios que nos hacen llegar información de primera mano sobre distintas áreas del mundo de la tecnología así como sus opiniones imparciales sobre los temas para posteriormente hacer una comparativa con nuestra investigación previamente elaborada, si el contenido cumple con lo requerido procedemos a la publicación de dicha información."
 },
 "8":{"color":"#fff7f0","preg":"¿Como puedo comentar las noticias, publicaciones y demás contenido?","resp":"Puedes hacer tus comentarios en cada publicación de forma fácil, accediendo en la sección de comentarios que se encuentra en la parte inferior de cada publicación."
 },
 "9":{"color":"#fff7f0","preg":"¿Como envio alguna queja?","resp":"Es simple, puedes acceder a nuestra información de contacto en la sección <a href=\"contacto\" style=\"text-decoration:none;color:#3f84fc;\">Contacto</a> de JammpStudio.<br>Cualquier llamada de atención o comentarios serán bien recibidos y debidamente atendidos por nuestro grupo de trabajo, siéntete cómodo de expresar tu opinión siempre que sea con un lenguaje de mutuo respeto."
 }
 "10":{"color":"#fff7f0","preg":"¿Cómo enviar una publicación?","resp":"Si deseas hacernos llegar contenido propio para ser publicado en nuestro sitio puedes hacerlo llenando el formato en la sección <a href=\"contacto\" style=\"text-decoration:none;color:#3f84fc;\">Publicar Contenido</a> de nuestro sitio, posterior a eso será revisada tu solicitud y si el contenido es adecuado para nuestra audiencia será publicado en no más de 4Hrs por cualquiera de nuestros editores de JammpStudio.<br>Cabe destacar el contenido proveniente de personas externas a nuestra compañía se publicará adjuntando su nombre y debida información de acreditación siendo éste el propietario intelectual del contenido anclado a nuestro sitio."
 }
}
